// See https://aka.ms/new-console-template for more information
Console.WriteLine("Hello, World!");
Напишите программу, которая на вход принимает два числа и выдает, какое число большее, а какое меньшее
